[
  "obsidian-vimrc-support",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "focus-time",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-enhancing-export",
  "callout-manager"
]